{
  "home": "Home",
  "about_us": "About us",
  "services": "Services",
  "special": "Special",
  "contact_us": "Contact us",
  "proverb": "Opportunities don't happen. You create them.",
  "main_text": "Our experienced specialists will help you quickly navigate and find the best solutions for your business development.",

  "services_title": "The IT Specialists You Need,\nExactly When you Need Them",
  "services_item_1": "Worried that your marketing channels aren’t performing as well as they could?",
  "services_item_2": "Are you looking for real ways to improve your marketing ROI?",
  "services_item_3": "Can’t quite put your finger on what isn’t working in your current strategy?",
  "services_item_4": "Are your marketing and sales teams on different pages?",
  "services_item_5": "Do you want to build and strengthen relationships with your clients?",
  "services_item_6": "Looking for the next level up in your business or marketing career?",
  "title_1": "Elite IT Specialists",
  "title_2": "Vetted Experts",
  "title_3": "Perfect Fit",
  "title_4": "Speed",
  "title_5": "Team Augmentation",
  "title_6": "Cross-Functional Teams",
  "desc_1": "Top provides the highest quality IT specialists with a deep understanding of the software development lifecycle, leading teams and executing projects on time and on budget.",
  "desc_2": "Our IT specialists go through an extensive vetting process that includes communication and technical screening. Of the thousands of monthly applicants, less than 3% are able to join our network.",
  "desc_3": "Our IT specialist matchers are seasoned project managers who will work with you to understand your goals, technical needs, and team dynamics to match you with the perfect fit for your company.",
  "desc_4": "Skip the lengthy process of finding top-tier IT specialists. With Top Enterprise, you can hire experienced specialists within days, not months.",
  "desc_5": "Our experienced IT specialists have 10+ years of experience at leading companies. Manage your projects with specialists who can augment your IT department, PMO, or any team in your organization.",
  "desc_6": "Looking for a full team of experts? Scale your projects with a team of product managers, project managers, developers, designers, and finance experts.",

  "special_offer": "special offer",
  "unique_opportunity": "unique opportunity",
  "special_offer_text": "This special promotion is valid for a limited time, hurry up to apply for registration , our specialists will contact you in the shortest possible time.",

  "about_title": "Our advantage in our team",
  "about_text": "- We are a hard-working team that consists of many enthusiasts and high-quality specialists. Our goal is to help clients find all the answers to create and promote a successful business and offer options for achieving these goals.",
  "about_text_1": "- We do not stop at any difficulties and work hard every day to achieve the best result.",
  "about_text_2": "- Our best rating is satisfied and happy customers.",

  "contact_us_title": "Let's Get In Touch",
  "your_name": "Your name",
  "company_name": "Company name",
  "work_email_address": "Work email address",
  "phone_number": "Phone number",
  "message": "Enter your message...",
  "success_msg": "Your email has been successfully sent!",
  "error_msg": "Oops! There was an error.",
  "submit": "Submit",

  "footer_text": "Need help? Let us know on",
  "email_address": "info@itservices.com",
  "follow_us": "Follow Us",
  "contact_phone": "+(374) 10 90 90 90",
  "phone" : "Phone"
}